key.header.menu.about=O\u00A0n\u00E1s
key.header.menu.contacts=Kontakty
key.header.menu.carpark=Vozidlov\u00FD park
key.header.menu.vacancies=Ponuka pr\u00E1ce
key.header.menu.gallery=Gal\u00E9ria
key.header.menu.documents=Dokumenty
key.contacts.fizadres=Fyzick\u00E1 adresa s\u00EDdla spolo\u010Dnosti
key.about=<p><strong>Dimako Slovakia s.r.o.</strong> - Slovensk\u00E1 transportn\u00E1 spolo\u010Dnos\u0165, ktor\u00E1 sa zaober\u00E1 logistikou  a\u00A0medzin\u00E1rodnou autodopravou. Spolo\u010Dnos\u0165 bola zaregistrovan\u00E1 v\u00A0roku 2013. Za ten \u010Das bolo dopraven\u00FDch viac ako mili\u00F3n ton z\u00E1sielok do v\u0161etk\u00FDch kraj\u00EDn Eur\u00F3py. Medzi na\u0161ich klientov patr\u00ED viac ako 100 firiem po celej Eur\u00F3pskej \u00DAnii a\u00A0\u0160kandin\u00E1vii.</p>\
<p>Proces prev\u00E1\u017Eania je sprev\u00E1dzan\u00FD monitoringom a\u00A0lokaliz\u00E1ciou polohy tovaru a v\u0161etci na\u0161i vodi\u010Di maj\u00FA s\u00FAbor dokumentov, ktor\u00E9 boli vybaven\u00E9 pod\u013Ea medzin\u00E1rodn\u00FDch \u0161tandardov. Pokia\u013E sa pl\u00E1nuje preprava tovarov, na\u0161i \u0161pecialisti na sf\u00E9ru logistiky volia optim\u00E1lnu cestu za cie\u013Eom zn\u00ED\u017Eenia \u010Dasu na dodanie tovarov a\u00A0na to, aby zlep\u0161ili kvalitu poskytovan\u00FDch slu\u017Eieb. Ka\u017Ed\u00E9 n\u00E1kladn\u00E9 auto m\u00E1 najaktu\u00E1lnej\u0161iu a\u00A0najmodernej\u0161iu kontrolu syst\u00E9mu GPS, v\u010Faka ktorej pre v\u00E1s existuje mo\u017Enos\u0165 dozvedie\u0165 sa presn\u00FA polohu v\u00E1\u0161ho tovaru. Na\u0161i \u0161pecialisti s\u00FA v\u00E1m ochotn\u00FD poskytn\u00FA\u0165 presn\u00FA polohu z\u00E1sielky kedyko\u013Evek.</p>\
<p>Za roky praxe na\u0161a spolo\u010Dnos\u0165 z\u00EDskala nezamenite\u013En\u00E9 sk\u00FAsenosti a\u00A0boli preuk\u00E1zan\u00FD viacer\u00FDmi partnermi ako  spo\u013Eahliv\u00FD medzin\u00E1rodn\u00FD prepravca. Slu\u017Eby spolo\u010Dnosti vyhovuj\u00FA medzin\u00E1rodn\u00FDm \u0161tandardom a\u00A0neust\u00E1le sa zdokona\u013Euj\u00FA a\u00A0vylep\u0161uj\u00FA. Ak si zvol\u00EDte na\u0161u firmu, m\u00F4\u017Eete si by\u0165 ist\u00FD, \u017Ee v\u00E1\u0161 tovar bude doru\u010Den\u00FD v\u00A0celosti a\u00A0\u010Do najr\u00FDchlej\u0161ie. Star\u00E1me sa o\u00A0na\u0161ich obchodn\u00FDch partnerov a\u00A0zlep\u0161ujeme svoj servis z\u00A0poh\u013Eadu va\u0161ich obchodn\u00FDch po\u017Eiadaviek.</p>
key.vacancies=<p>Na\u0161a firma je modern\u00E1 neust\u00E1le sa rozv\u00EDjaj\u00FAca spolo\u010Dnos\u0165, \u010Do m\u00E1 st\u00E1lu potrebu h\u013Eadania pracovn\u00FDch miest ako <strong>vodi\u010D kami\u00F3na</strong>. V\u00A0spolo\u010Dnosti moment\u00E1lne pracuj\u00FA profesion\u00E1lny vodi\u010Di zo <strong>Slovenska</strong>, <strong>Ruska</strong>, <strong>Ukrajiny</strong>, <strong>Bieloruska</strong>, <strong>Bulharska</strong> a <strong>Kazachstanu</strong>. Radi by sme v\u00E1m pomohli sta\u0165 sa \u010Dlenom n\u00E1\u0161ho t\u00EDmu. Na\u0161a firma v\u00E1m garantuje slu\u0161n\u00E9 pracovn\u00E9 podmienky a\u00A0dobr\u00E9 soci\u00E1lne zabezpe\u010Denie. <strong>Cen\u00EDme si ka\u017Ed\u00E9ho pracovn\u00EDka</strong> a\u00A0vytvorili sme <strong>motiva\u010Dn\u00FD syst\u00E9m odme\u0148ovania</strong> pre na\u0161ich zamestnancov. <strong>V\u017Edy ocen\u00EDme</strong> va\u0161e osobn\u00E9 sk\u00FAsenosti a\u00A0chu\u0165 do pr\u00E1ce, znalosti, sp\u00F4sobilos\u0165 a\u00A0entuziazmus, ktor\u00E9 ste schopn\u00FD pretavi\u0165 v\u00A0dobr\u00E9 pracovn\u00E9 v\u00FDsledky.<p>\
<h2>Podmienky pr\u00E1ce:</h2> \
<ul>\
<li>Ofici\u00E1lny pracovn\u00FD kontrakt.</li>\
<li>Dodr\u017Eiavanie re\u017Eimu pr\u00E1ce a\u00A0oddychu.</li>\
<li>Zmluva na dobu ur\u010Dit\u00FA od jedn\u00E9ho roka.</li>\
<li>Modern\u00E9 nov\u00E9 pohodln\u00E9 aut\u00E1.</li>\
<li>Oprava aut len v\u00A0autorizovan\u00FDch servisoch.</li>\
<li><strong>Zaplatenie ubytovania</strong>.</li>\
<li>Kvalifikovan\u00E1 pomoc mana\u017E\u00E9rov pri prepravn\u00FDch slu\u017Eb\u00E1ch.</li>\
</ul>  \
<h2>Plat:</h2>\
<ul>\
<li>V\u00FDplata 1500-1800 eur.</li>\
<li>V\u00FDplata v\u017Edy k\u00A0ur\u010Dit\u00E9mu d\u0148u.</li>\
<li>Syst\u00E9m bonusov a\u00A0benefitov.</li>\
<li>Pr\u00EDplatky za po\u010Det rokov praxe.</li>\
</ul>\
<h2>Po\u017Eiadavky ku kandid\u00E1tovi:</h2>\
<ul>\
<li>Vek od 21 do 50.</li>\
<li>Vodi\u010Dsk\u00FD preukaz typu <strong>\u0421</strong>,\u00A0<strong>\u0415</strong>.<li>\
<li>Po\u017Eadovan\u00E1 prax po z\u00EDskan\u00ED vodi\u010Dsk\u00E9ho preukazu typu E na kami\u00F3noch s\u00A0pr\u00EDvesmi od jedn\u00E9ho roka.</li>\
<li>Certifik\u00E1t ADR.</li>\
<li>Po\u017Eadovan\u00E1 \u010Dip karta pre tachograf.</li>\
<li>KOD 95.</li>\
<li>Sk\u00FAsenosti pr\u00E1ce s\u00A0modern\u00FDmi logistick\u00FDmi syst\u00E9mami a\u00A0navig\u00E1ciou.</li>\
<li>Zodpovednos\u0165 a\u00A0prec\u00EDznos\u0165 k\u00A0technike a tovaru.</li>\
<li>Prianie pracova\u0165 a\u00A0zar\u00E1ba\u0165.</li>\
</ul>
key.carpark=<p>Pre poskytnutie prepravn\u00FDch slu\u017Eieb sa pou\u017E\u00EDvaj\u00FA vlastn\u00E9 dopravn\u00E9 prostriedky svetov\u00FDch v\u00FDrobcov. Ide o\u00A0triedu Euro 5 a\u00A0Euro 6 (rok v\u00FDroby 2013 <script>new Date().getFullYear() > 2013 && document.write("a\u017E " + new Date().getFullYear());</script>). N\u00E1\u0161 vozov\u00FD park obsahuje kami\u00F3ny <strong>\u00ABRENAULT\u00BB</strong>, <strong>\u00AB\u041C\u0410N\u00BB</strong>, <strong>\u00ABIVECO\u00BB</strong>, <strong>\u00ABDAF\u00BB</strong> a\u00A0pr\u00EDvesy <strong>\u00ABSCHMITZ CARGOBULL\u00BB</strong> \u0438 <strong>a\u00A0po\u010Det na\u0161ich vozidiel neust\u00E1le rastie</strong>.</p>
key.footer.network=Soci\u00E1lne siete
key.footer.map=Mapa str\u00E1nok
key.footer.contacts=Kontakty
key.documents.license=Licencia
key.documents.insurance=Poistenie
key.contacts.register=OBCHODN\u00DD REGISTER
key.contacts.job=Na zamestnanie