key.header.menu.about=\u041E \u043D\u0430\u0441
key.header.menu.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
key.header.menu.carpark=\u0410\u0432\u0442\u043E\u043F\u0430\u0440\u043A
key.header.menu.vacancies=\u041A\u0430\u0440\u044C\u0435\u0440\u0430
key.header.menu.gallery=\u0413\u0430\u043B\u0435\u0440\u0435\u044F
key.header.menu.documents=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B
key.contacts.fizadres=\u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0430\u0434\u0440\u0435\u0441 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043E\u0444\u0438\u0441\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
key.about=<p><strong>Dimako Slovakia s.r.o.</strong> - \u0441\u043B\u043E\u0432\u0430\u0446\u043A\u0430\u044F \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u0430\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F, \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0449\u0430\u044F  \u0432 \u0441\u0444\u0435\u0440\u0435 \u043B\u043E\u0433\u0438\u0441\u0442\u0438\u043A\u0438 \u0438 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0445 \u0433\u0440\u0443\u0437\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043E\u043A. \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u0432 2013 \u0433\u043E\u0434\u0443. \u0417\u0430 \u044D\u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0434\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0430 \u0431\u043E\u043B\u0435\u0435 \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u0430 \u0442\u043E\u043D\u043D \u0433\u0440\u0443\u0437\u0430 \u0432\u043E \u0432\u0441\u0435 \u0441\u0442\u0440\u0430\u043D\u044B \u0415\u0432\u0440\u043E\u043F\u044B. \u041D\u0430\u0448\u0438\u043C\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C\u0438 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043E\u043A\u043E\u043B\u043E 100 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439 \u0432 \u0441\u0442\u0440\u0430\u043D\u0430\u0445 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0433\u043E \u0441\u043E\u044E\u0437\u0430 \u0438 \u0421\u043A\u0430\u043D\u0434\u0438\u043D\u0430\u0432\u0438\u0438.</p>\
<p>\u041F\u0440\u043E\u0446\u0435\u0441\u0441 \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u044B\u043C \u043C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433\u043E\u043C \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0433\u0440\u0443\u0437\u0430, \u0432\u0441\u0435 \u043D\u0430\u0448\u0438 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0438 \u0438\u043C\u0435\u044E\u0442 \u043F\u0430\u043A\u0435\u0442 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432, \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u043D\u044B\u0445 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u043C\u0438 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C\u0438. \u041F\u043B\u0430\u043D\u0438\u0440\u0443\u044F \u043B\u044E\u0431\u0443\u044E \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0443, \u043D\u0430\u0448\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u044B \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u043B\u043E\u0433\u0438\u0441\u0442\u0438\u043A\u0438 \u0432\u044B\u0431\u0438\u0440\u0430\u044E\u0442 \u043E\u043F\u0442\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u043C\u0430\u0440\u0448\u0440\u0443\u0442, \u0442\u0435\u043C \u0441\u0430\u043C\u044B\u043C \u0441\u043E\u043A\u0440\u0430\u0449\u0430\u044F \u0441\u0440\u043E\u043A \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u0438 \u0443\u043B\u0443\u0447\u0448\u0430\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u0443\u0441\u043B\u0443\u0433\u0438. \u041A\u0430\u0436\u0434\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A \u043E\u0441\u043D\u0430\u0449\u0435\u043D \u0441\u0430\u043C\u043E\u0439 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F GPS, \u0437\u0430 \u0441\u0447\u0435\u0442 \u0447\u0435\u0433\u043E \u0443 \u0412\u0430\u0441 \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0443\u0437\u043D\u0430\u0442\u044C \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u0412\u0430\u0448\u0435\u0433\u043E \u0433\u0440\u0443\u0437\u0430. \u0412 \u043B\u044E\u0431\u043E\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u043D\u0430\u0448\u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0441\u0430\u043C\u0443\u044E \u0442\u043E\u0447\u043D\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0435\u0433\u043E \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0438 \u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438.</p>\
<p>\u0417\u0430 \u0433\u043E\u0434\u044B \u0440\u0430\u0431\u043E\u0442\u044B \u043D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043D\u0430\u043A\u043E\u043F\u0438\u043B\u0430 \u0431\u043E\u0433\u0430\u0442\u044B\u0439 \u043E\u043F\u044B\u0442 \u0438 \u0437\u0430\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043B\u0438 \u0441\u0435\u0431\u044F, \u043A\u0430\u043A \u043D\u0430\u0434\u0435\u0436\u043D\u044B\u0439 \u043F\u0430\u0440\u0442\u043D\u0435\u0440 \u0432 \u0441\u0444\u0435\u0440\u0435 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0445 \u0433\u0440\u0443\u0437\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043E\u043A. \u0423\u0441\u043B\u0443\u0433\u0438 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u043C \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0430\u043C \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430, \u0438 \u043C\u044B \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u043C \u043D\u0430\u0434 \u0438\u0445 \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u0435\u043C. \u0412\u044B\u0431\u0440\u0430\u0432 \u043D\u0430\u0448\u0443 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044E, \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0431\u044B\u0442\u044C \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0412\u0430\u0448 \u0433\u0440\u0443\u0437 \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u0432 \u043F\u0443\u043D\u043A\u0442 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0432 \u043A\u0440\u0430\u0442\u0447\u0430\u0439\u0448\u0438\u0435 \u0441\u0440\u043E\u043A\u0438.  \u041C\u044B \u0437\u0430\u0431\u043E\u0442\u0438\u043C\u0441\u044F \u043E \u0447\u0451\u0442\u043A\u043E\u043C \u0438 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u043C \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0438 \u043D\u0430\u0448\u0438\u0445 \u043F\u0430\u0440\u0442\u043D\u0451\u0440\u043E\u0432 \u0438 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u0443\u0435\u043C \u0441\u0432\u043E\u0439 \u0441\u0435\u0440\u0432\u0438\u0441, \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u044F \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u043E\u0441\u0442\u0438 \u0412\u0430\u0448\u0435\u0433\u043E \u0431\u0438\u0437\u043D\u0435\u0441\u0430.</p>
key.vacancies=<p>\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F\u00A0\u2014 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435, \u043D\u0435\u043F\u0440\u0435\u0440\u044B\u0432\u043D\u043E \u0440\u0430\u0441\u0442\u0443\u0449\u0435\u0435 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0435, \u0447\u0442\u043E \u043E\u0431\u0443\u0441\u043B\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u0442 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u0443\u044E \u043F\u043E\u0442\u0440\u0435\u0431\u043D\u043E\u0441\u0442\u044C \u0432 <strong>\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F\u0445</strong>-<strong>\u0434\u0430\u043B\u044C\u043D\u043E\u0431\u043E\u0439\u0449\u0438\u043A\u0430\u0445</strong>. \u0412 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044B \u0438\u0437 <strong>\u0421\u043B\u043E\u0432\u0430\u043A\u0438\u0438</strong>, <strong>\u0423\u043A\u0440\u0430\u0438\u043D\u044B</strong>, <strong>\u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438</strong>, <strong>\u0411\u043E\u043B\u0433\u0430\u0440\u0438\u0438</strong>, <strong>\u041A\u0430\u0437\u0430\u0445\u0441\u0442\u0430\u043D\u0430</strong>. \u041C\u044B \u0441 \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435\u043C \u043F\u043E\u043C\u043E\u0436\u0435\u043C \u0432\u0430\u043C \u0441\u0442\u0430\u0442\u044C \u0447\u043B\u0435\u043D\u043E\u043C \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043C\u0430\u043D\u0434\u044B. \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0440\u0443\u0435\u0442   \u0434\u043E\u0441\u0442\u043E\u0439\u043D\u044B\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0442\u0440\u0443\u0434\u0430 \u0438 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u0441\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438. <strong>\u041C\u044B \u0446\u0435\u043D\u0438\u043C \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430</strong> \u0438 \u0441\u043E\u0437\u0434\u0430\u043B\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 <strong>\u043C\u043E\u0442\u0438\u0432\u0430\u0446\u0438\u0439</strong> \u0438 <strong>\u043F\u043E\u043E\u0449\u0440\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043D\u0430\u0448\u0435\u0433\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430</strong>. <strong>\u041C\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u043E\u0446\u0435\u043D\u0438\u043C</strong>  \u0432\u0430\u0448 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u043E\u043F\u044B\u0442 \u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C, \u0432\u0430\u0448\u0438 \u0443\u0441\u0438\u043B\u0438\u044F, \u0437\u043D\u0430\u043D\u0438\u044F, \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0438 \u044D\u043D\u0442\u0443\u0437\u0438\u0430\u0437\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u0432\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0442\u044C \u0432 \u043D\u0430\u0448\u0435 \u043E\u0431\u0449\u0435\u0435 \u0434\u0435\u043B\u043E!<p>\
<h2>\u0423\u0441\u043B\u043E\u0432\u0438\u044F \u0440\u0430\u0431\u043E\u0442\u044B:</h2> \
<ul>\
<li>\u041E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0435 \u0442\u0440\u0443\u0434\u043E\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E.</li>\
<li>\u041C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0430\u044F \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043A\u0430.</li>\
<li>\u0421\u043E\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0440\u0435\u0436\u0438\u043C\u0430 \u0442\u0440\u0443\u0434\u0430 \u0438 \u043E\u0442\u0434\u044B\u0445\u0430.</li>\
<li>\u0422\u0440\u0443\u0434\u043E\u0432\u043E\u0439 \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0441\u0440\u043E\u043A\u043E\u043C \u043E\u0442 1 \u0433\u043E\u0434\u0430.</li>\
<li>\u0421\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0435, \u043D\u043E\u0432\u044B\u0435 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u0430\u0431\u0435\u043B\u044C\u043D\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 (\u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u044B \u0442\u0435\u043D\u0442\u043E\u0432\u0430\u043D\u043D\u044B\u0435, \u0435\u0432\u0440\u043E-5 \u0438 \u0435\u0432\u0440\u043E-6)</li>\
<li>\u0420\u0435\u043C\u043E\u043D\u0442 \u043C\u0430\u0448\u0438\u043D \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u043D\u044B\u0445 \u0446\u0435\u043D\u0442\u0440\u0430\u0445.</li>\
<li><strong>\u041E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u0442\u0440\u0443\u0434\u043E\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0437\u0430 \u0441\u0447\u0435\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438</strong>.</li>\
<li><strong>\u041F\u043E\u043B\u043D\u043E\u0435 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0440\u0438 \u043F\u043E\u0434\u0430\u0447\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0432 \u043F\u043E\u0441\u043E\u043B\u044C\u0441\u0442\u0432\u043E</strong>.</li>\
<li><strong>\u041F\u0440\u043E\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u0437\u0430 \u0441\u0447\u0435\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438</strong>.</li>\
<li>\u041A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043F\u043E\u043C\u043E\u0449\u044C \u0440\u0443\u0441\u0441\u043A\u043E\u0433\u043E\u0432\u043E\u0440\u044F\u0449\u0438\u0445 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440\u043E\u0432 \u043F\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0430\u043C.</li>\
</ul>  \
<h2>\u041E\u043F\u043B\u0430\u0442\u0430:</h2>\
<ul>\
<li>\u0417\u0430\u0440\u0430\u0431\u043E\u0442\u043D\u0430\u044F \u043F\u043B\u0430\u0442\u0430 \u043E\u0442 1500 \u0434\u043E 1800 \u0435\u0432\u0440\u043E.</li>\
<li>\u0421\u0432\u043E\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0430\u044F \u0432\u044B\u043F\u043B\u0430\u0442\u0430.</li>\
<li>\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0431\u043E\u043D\u0443\u0441\u043E\u0432 \u0438 \u043F\u043E\u043E\u0449\u0440\u0435\u043D\u0438\u0439.</li>\
<li>\u041D\u0430\u0434\u0431\u0430\u0432\u043A\u0430 \u0437\u0430 \u0441\u0442\u0430\u0436.</li>\
</ul>\
<h2>\u0422\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F \u043A \u041A\u0430\u043D\u0434\u0438\u0434\u0430\u0442\u0443:</h2>\
<ul>\
<li>\u0412\u043E\u0437\u0440\u0430\u0441\u0442 \u043E\u0442 21 \u0434\u043E 50 \u043B\u0435\u0442.</li>\
<li>\u0412\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0435 \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0435\u043D\u0438\u0435 \u043A\u0430\u0442.  <strong>\u0421</strong>,\u00A0<strong>\u0415</strong>.<li>\
<li>\u041E\u043F\u044B\u0442 \u0440\u0430\u0431\u043E\u0442\u044B \u043F\u043E \u043A\u0430\u0442.  \u00AB\u0415\u00BB \u043D\u0430 \u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u0430\u0445  \u043E\u0442 1 \u0433\u043E\u0434\u0430 (\u043E\u043F\u044B\u0442 \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0445 \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0430\u0445 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u043C).</li>\
<li>\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 ADR.</li>\
<li>\u041D\u0430\u043B\u0438\u0447\u0438\u0435 \u0447\u0438\u043F-\u043A\u0430\u0440\u0442\u044B \u0434\u043B\u044F \u0442\u0430\u0445\u043E\u0433\u0440\u0430\u0444\u0430.</li>\
<li>\u041A\u041E\u0414 95 (<strong>\u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u0437\u0430 \u0441\u0447\u0435\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438</strong>).</li>\
<li>\u041D\u0430\u0432\u044B\u043A\u0438 \u0440\u0430\u0431\u043E\u0442\u044B \u0441 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C\u0438 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430\u043C\u0438 \u0441\u0432\u044F\u0437\u0438 \u0438 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438.</li>\
<li>\u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C, \u0430\u043A\u043A\u0443\u0440\u0430\u0442\u043D\u043E\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u043A \u0433\u0440\u0443\u0437\u0443 \u0438 \u0442\u0435\u0445\u043D\u0438\u043A\u0435.</li>\
<li>\u0416\u0435\u043B\u0430\u043D\u0438\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0438 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C.</li>\
</ul>
key.carpark=<p>\u0414\u043B\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0443\u0441\u043B\u0443\u0433 \u0433\u0440\u0443\u0437\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 , \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u043C\u0438\u0440\u043E\u0432\u044B\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u043A\u043B\u0430\u0441\u0441\u0430 Euro 5 \u0438 Euro 6 (2013<script>new Date().getFullYear() > 2013 && document.write("-" + new Date().getFullYear());</script> \u0433. \u0432\u044B\u043F\u0443\u0441\u043A\u0430). \u041D\u0430\u0448 \u0430\u0432\u0442\u043E\u043F\u0430\u0440\u043A \u0443\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442\u043E\u0432\u0430\u043D \u0442\u044F\u0433\u0430\u0447\u0430\u043C\u0438 <strong>\u00ABRENAULT\u00BB</strong>, <strong>\u00AB\u041C\u0410N\u00BB</strong>, <strong>\u00ABIVECO\u00BB</strong>, <strong>\u00ABDAF\u00BB</strong> \u0438 \u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u0430\u043C\u0438 <strong>\u00ABSCHMITZ CARGOBULL\u00BB</strong> \u0438 <strong>\u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0440\u0430\u0441\u0442\u0435\u0442</strong>.</p>
key.footer.network=\u0421\u043E\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0441\u0435\u0442\u0438
key.footer.map=\u041A\u0430\u0440\u0442\u0430 \u0441\u0430\u0439\u0442\u0430
key.footer.contacts=\u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B
key.documents.license=\u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044F
key.documents.insurance=\u0421\u0442\u0440\u0430\u0445\u043E\u0432\u043A\u0430
key.contacts.register=\u0414\u0430\u043D\u043D\u044B\u0435 \u0433\u043E\u0441.\u0440\u0435\u0435\u0441\u0442\u0440\u0430
key.contacts.job=\u0414\u043B\u044F \u0442\u0440\u0443\u0434\u043E\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430